/* Title */
"Settings for MyFlightbook" = "Settings for MyFlightbook";

/* Email Address for user */
"E-Mail Address" = "E-Mail Address";

/* Password */
"Password" = "Password";

/* Options for nearest airports */
"Nearest Airports" = "Nearest Airports";

/* should heliports be included in nearest airports? */
"Include Heliports" = "Include Heliports";

/* Options for auto-fill of hobbs, total time */
"Auto-Fill Options" = "Auto-Fill Options";

/* Option for auto-fill of ending Hobbs */
"Ending Hobbs" = "Ending Hobbs";

/* Option for auto-fill total time */
"Total Time" = "Total Time";

/* No auto-fill */
"Off" = "Off";

/* Auto-fill based on time in the air */
"Flight Time" = "Flight Time";

/* Auto-fill based on engine time */
"Engine Time" = "Engine Time";

/* Auto-fill total based on hobbs time */
"Hobbs Time" = "Hobbs Time";

/* Options for how times are expressed */
"Entering Times" = "Entering Times";

/* Option for entering times in HH:MM format instead of decimal */
"Use HH:MM" = "Use HH:MM";

/* Option for entering times in local time zone instead of UTC */
"Use Local Time" = "Use Local Time";

/* Option for rounding times to the nearest 10th */
"Use nearest tenth of an hour" = "Use nearest tenth of an hour";

/* Options for auto-detection of take-off/landing */
"Auto-detection" = "Auto-detection";

/* Auto-detect on or off? */
"Detect Flight" = "Detect Flight";

/* Record route? */
"RecordFlight" = "Record flight data";

/* Take-off speed */
"Takeoff Speed (Kts)" = "Takeoff Speed (Kts)";

/* Debug mode */
"Debug Mode" = "Debug Mode";

/* Mapping Options */
"Mapping Options" = "Mapping Options";

/* Mapping - Standard */
"Mapping Standard" = "Standard";

/* Mapping - Satellite */
"Mapping Satellite" = "Satellite";

/* Mapping - Hybrid */
"Mapping Hybrid" = "Hybrid";

/* Night flight options */
"NightFlightStarts" = "Night flight starts";

/* Night flight starts sunset */
"NFSunset" = "Sunset";

/* Night flight starts End of civil twilight */
"NFCivilTwighlight" = "End of civil twilight";

/* Night flight starts Sunset + 15 minutes */
"NFSunsetPlus15" = "15 minutes after sunset";

/* Night flight starts Sunset + 30 minutes */
"NFSunsetPlus30" = "30 minutes after sunset";

/* Night flight starts Sunset + 60 minutes */
"NFSunsetPlus60" = "1 hour after sunset";

/* Night Landing options */
"NightLandingsStart" = "Night landings occur";

/* Night Landings: Night */
"NFLNight" = "During night flight";

/* Night Landings: 60 minutes after sunset */
"NFLSunsetPlus1Hour" = "1 hour after sunset";

/* Night Section */
"NightOptions" = "Flying at Night";

